/* No comment provided by engineer. */
"%@ tab" = "%@ tab";

/* No comment provided by engineer. */
"Add" = "Hinzufügen";

/* No comment provided by engineer. */
"Add your domain" = "Server hinzufügen";

/* No comment provided by engineer. */
"All Projects" = "Alle Projekte";

/* No comment provided by engineer. */
"An error occured while add your comment, please try again later." = "Es ist ein Fehler aufgetreten, bitte versuch es später noch einmal.";

/* No comment provided by engineer. */
"An error occured, check if you have the rights to perform this action." = "Es ist ein Fehler aufgetreten, möglicherweise hast du nicht die erforderlichen Rechte.";

/* No comment provided by engineer. */
"Anyone" = "Jeder";

/* No comment provided by engineer. */
"Apply" = "Fertig";

/* No comment provided by engineer. */
"Assigned To Me" = "Mir zugeweisen";

/* No comment provided by engineer. */
"Assigned:" = "Bearbeiter:";

/* No comment provided by engineer. */
"Assignee" = "Bearbeiter";

/* No comment provided by engineer. */
"Assignees" = "Bearbeiter";

/* No comment provided by engineer. */
"back" = "zurück";

/* No comment provided by engineer. */
"BackButton" = "Zurück knopf";

/* No comment provided by engineer. */
"Cancel" = "Abbr.";

/* No comment provided by engineer. */
"Cellular" = "Handy";

/* No comment provided by engineer. */
"changed issue status to" = "Issuestatus geändert zu";

/* No comment provided by engineer. */
"Closed" = "Geschlossen";

/* No comment provided by engineer. */
"Closed Issues" = "Geschlossen";

/* No comment provided by engineer. */
"commented" = "kommentiert";

/* No comment provided by engineer. */
"created" = "erstellte";

/* No comment provided by engineer. */
"Created" = "Erstellt";

/* No comment provided by engineer. */
"Created By Me" = "Von mir erstellt";

/* No comment provided by engineer. */
"Dashboard" = "Dashboard";

/* No comment provided by engineer. */
"description" = "Beschreibung";

/* No comment provided by engineer. */
"Description" = "Beschreibung";

/* No comment provided by engineer. */
"Discard" = "Abbr.";

/* No comment provided by engineer. */
"Dismiss" = "Abbrechen";

/* No comment provided by engineer. */
"Do you want to discard your changes?" = "Möchtest du deine Änderungen verwerfen?";

/* No comment provided by engineer. */
"Domain" = "Domain";

/* No comment provided by engineer. */
"Done" = "Fertig";

/* No comment provided by engineer. */
"Edit" = "Editieren";

/* No comment provided by engineer. */
"Edit Issue" = "Issue bearb.";

/* No comment provided by engineer. */
"Email" = "Email";

/* No comment provided by engineer. */
"Error" = "Fehler";

/* No comment provided by engineer. */
"Favorites" = "Favoriten";

/* No comment provided by engineer. */
"Filter" = "Filter";

/* No comment provided by engineer. */
"Find Repos" = "Repos finden";

/* No comment provided by engineer. */
"Issue" = "Issue";

/* No comment provided by engineer. */
"Issue could not be created." = "Issue konnte nicht erstellt werden.";

/* No comment provided by engineer. */
"Issue Status" = "Issue Status";

/* No comment provided by engineer. */
"Issues Filter" = "Issue Filter";

/* No comment provided by engineer. */
"Keep" = "Behalten";

/* No comment provided by engineer. */
"Labels:" = "Labels:";

/* No comment provided by engineer. */
"Logout" = "Ausloggen";

/* No comment provided by engineer. */
"me@example.com" = "beispiel@beispiel.de";

/* No comment provided by engineer. */
"Milestone" = "Meilenstein";

/* No comment provided by engineer. */
"Milestone:" = "Meilenstein:";

/* No comment provided by engineer. */
"Milestones" = "Meilensteine";

/* No comment provided by engineer. */
"New Issue" = "Neues Issue";

/* No comment provided by engineer. */
"No Connection" = "Keine Internetverbindung";

/* No comment provided by engineer. */
"None" = "Kein";

/* No comment provided by engineer. */
"Open" = "Offen";

/* No comment provided by engineer. */
"Open Issues" = "Offen";

/* No comment provided by engineer. */
"password" = "Passwort";

/* No comment provided by engineer. */
"Password" = "Passwort";

/* No comment provided by engineer. */
"Projects" = "Projekte";

/* No comment provided by engineer. */
"Protocol" = "Protokoll";

/* No comment provided by engineer. */
"Recently Opened" = "Zuletzt geöffnet";

/* No comment provided by engineer. */
"Reopened" = "Öffnete";

/* No comment provided by engineer. */
"Search" = "Suchen";

/* No comment provided by engineer. */
"Send" = "Senden";

/* No comment provided by engineer. */
"Server sent unexpected response, please try again later." = "Unerwartete Antwort erhalten, bitte versuch es später noch einmal.";

/* No comment provided by engineer. */
"Signup Error" = "Anmeldefehler";

/* No comment provided by engineer. */
"Sort Issues" = "Issues sortieren";

/* No comment provided by engineer. */
"Status:" = "Status:";

/* No comment provided by engineer. */
"Tab %d of %d" = "Tab %d of %d";

/* No comment provided by engineer. */
"title" = "Titel";

/* No comment provided by engineer. */
"Title" = "Titel";

/* No comment provided by engineer. */
"Updated" = "Aktualisiert";

/* No comment provided by engineer. */
"WiFi" = "WiFi";

/* No comment provided by engineer. */
"www.example.com" = "www.beispiel.de";

/* No comment provided by engineer. */
"You need to fill out all entries in this screen to signup." = "Du musst alle Felder ausfüllen um fortzufahren.";

/* No comment provided by engineer. */
"Your internet connection appears to be offline, reconnect and try again." = "Du scheinst keine Internetverbindung zu haben, bitte versuch es später noch einmal.";

